[
  {
    "id": 1,
    "text": "It was the best of times, it was the worst of times, it was the age of wisdom, it was the age of foolishness, it was the epoch of belief, it was the epoch of incredulity, it was the season of Light, it was the season of Darkness, it was the spring of hope, it was the winter of despair."
  },
  {
    "id": 2,
    "text": "I have learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel. That truth, more than eloquence or cleverness, is the essence of human connection."
  },
  {
    "id": 3,
    "text": "Man is not made for defeat. A man can be destroyed but not defeated. The dignity of struggle and the will to endure define a life far more than any single triumph or failure."
  },
  {
    "id": 4,
    "text": "The only thing that you absolutely have to know, is the location of the library. Within its walls reside centuries of human thought, imagination, and the collective striving of minds reaching beyond the veil of ignorance."
  },
  {
    "id": 5,
    "text": "There are those who look at things the way they are, and ask why. I dream of things that never were, and ask why not. Progress depends not only on intellect, but on the audacity of vision."
  },
  {
    "id": 6,
    "text": "We hold these truths to be self-evident, that all men are created equal, that they are endowed by their Creator with certain unalienable Rights, that among these are Life, Liberty and the pursuit of Happiness."
  },
  {
    "id": 7,
    "text": "It is not the critic who counts; not the man who points out how the strong man stumbles, or where the doer of deeds could have done them better. The credit belongs to the man who is actually in the arena."
  },
  {
    "id": 8,
    "text": "You may shoot me with your words, you may cut me with your eyes, you may kill me with your hatefulness, but still, like air, I’ll rise. The resilience of the spirit is the heartbeat of liberation."
  },
  {
    "id": 9,
    "text": "Do not pray for an easy life, pray for the strength to endure a difficult one. For it is through adversity that the true measure of character is forged."
  },
  {
    "id": 10,
    "text": "Science without religion is lame, religion without science is blind. The harmony of faith and reason, intuition and evidence, forms the axis upon which true understanding revolves."
  },
  {
    "id": 11,
    "text": "In three words I can sum up everything I've learned about life: it goes on. The world spins forward, regardless of our sorrow or joy, and we must either move with it or be buried beneath its motion."
  },
  {
    "id": 12,
    "text": "The mass of men lead lives of quiet desperation. What is called resignation is confirmed desperation. From the desperate city you go into the desperate country, and have to console yourself with the bravery of minks and muskrats."
  },
  {
    "id": 13,
    "text": "All that is gold does not glitter, not all those who wander are lost; the old that is strong does not wither, deep roots are not reached by the frost."
  },
  {
    "id": 14,
    "text": "A human being should be able to change a diaper, plan an invasion, butcher a hog, conn a ship, design a building, write a sonnet, balance accounts, build a wall, set a bone, comfort the dying, take orders, give orders, cooperate, act alone, solve equations, analyze a new problem, pitch manure, program a computer, cook a tasty meal, fight efficiently, and die gallantly. Specialization is for insects."
  },
  {
    "id": 15,
    "text": "You never really understand a person until you consider things from his point of view... Until you climb inside of his skin and walk around in it."
  },
  {
    "id": 16,
    "text": "The arc of the moral universe is long, but it bends toward justice. Though injustice may reign for a season, truth and righteousness will prevail in time."
  },
  {
    "id": 17,
    "text": "All happy families are alike; each unhappy family is unhappy in its own way. Human lives unravel not by one thread alone, but through the entanglement of countless unseen tensions."
  },
  {
    "id": 18,
    "text": "The greatest enemy of knowledge is not ignorance, it is the illusion of knowledge. What we think we know can blind us more than what we never learned."
  },
  {
    "id": 19,
    "text": "It is our choices, Harry, that show what we truly are, far more than our abilities. Talent may open the door, but it is character that walks through it."
  },
  {
    "id": 20,
    "text": "Happiness in intelligent people is the rarest thing I know. The burden of awareness often stifles joy, even when all the world sees is triumph."
  },
  {
    "id": 21,
    "text": "War is peace. Freedom is slavery. Ignorance is strength. In the world of manipulated truths, language becomes a weapon, and history is rewritten to serve power."
  },
  {
    "id": 22,
    "text": "We are what we pretend to be, so we must be careful about what we pretend to be. The roles we inhabit shape not just perception, but destiny."
  },
  {
    "id": 23,
    "text": "The man in black fled across the desert, and the gunslinger followed. Time stretches in the wasteland, and the chase becomes its own religion."
  },
  {
    "id": 24,
    "text": "It is only with the heart that one can see rightly; what is essential is invisible to the eye. Reason may chart the map, but love draws the path."
  },
  {
    "id": 25,
    "text": "You talk when you cease to be at peace with your thoughts. Words then become a veil through which meaning tries, and often fails, to shine."
  },
  {
    "id": 26,
    "text": "He who opens a school door, closes a prison. Education is the slow, stubborn miracle of lighting minds without setting them aflame."
  },
  {
    "id": 27,
    "text": "It is no measure of health to be well adjusted to a profoundly sick society. Sanity is not conformity; it is integrity."
  },
  {
    "id": 28,
    "text": "He who has a why to live for can bear almost any how. Meaning does not eliminate suffering, but it gives it direction."
  },
  {
    "id": 29,
    "text": "The darkest places in hell are reserved for those who maintain their neutrality in times of moral crisis."
  },
  {
    "id": 30,
    "text": "A reader lives a thousand lives before he dies. The man who never reads lives only one. Stories are the soul's rehearsal for life."
  },
  {
    "id": 31,
    "text": "The eyes are not here, there are no eyes here in this valley of dying stars. The hollow men wait, trembling on the edge of meaning."
  },
  {
    "id": 32,
    "text": "The truth will set you free. But not until it is finished with you. Revelation is rarely gentle."
  },
  {
    "id": 33,
    "text": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment."
  },
  {
    "id": 34,
    "text": "The only way to deal with an unfree world is to become so absolutely free that your very existence is an act of rebellion."
  },
  {
    "id": 35,
    "text": "Poetry is not a turning loose of emotion, but an escape from emotion; it is not the expression of personality, but an escape from personality."
  },
  {
    "id": 36,
    "text": "We do not remember days, we remember moments. It is in the fragments that the essence of life hides."
  },
  {
    "id": 37,
    "text": "I would rather be ashes than dust! I would rather my spark should burn out in a brilliant blaze than it should be stifled by dry rot."
  },
  {
    "id": 38,
    "text": "The road to hell is paved with adverbs. Precision, not excess, sharpens the blade of prose."
  },
  {
    "id": 39,
    "text": "There is a crack in everything. That’s how the light gets in. Flaws are not just faults; they are the windows of grace."
  },
  {
    "id": 40,
    "text": "The only true wisdom is in knowing you know nothing. From that foundation, a world of understanding can be built."
  },
  {
    "id": 41,
    "text": "Power tends to corrupt, and absolute power corrupts absolutely. Great men are almost always bad men."
  },
  {
    "id": 42,
    "text": "You have enemies? Good. That means you've stood up for something, sometime in your life."
  },
  {
    "id": 43,
    "text": "What lies behind us and what lies before us are tiny matters compared to what lies within us."
  },
  {
    "id": 44,
    "text": "If you want to build a ship, don’t drum up the men to gather wood... Instead, teach them to long for the endless immensity of the sea."
  },
  {
    "id": 45,
    "text": "What you do speaks so loudly that I cannot hear what you say. Authenticity trumps rhetoric."
  },
  {
    "id": 46,
    "text": "All men dream: but not equally. Those who dream by night in the dusty recesses of their minds wake to find it was vanity."
  },
  {
    "id": 47,
    "text": "When you want something, all the universe conspires in helping you to achieve it. Desire magnetizes fate."
  },
  {
    "id": 48,
    "text": "The fault, dear Brutus, is not in our stars, but in ourselves. Responsibility is the burden and blessing of freedom."
  },
  {
    "id": 49,
    "text": "There is nothing either good or bad, but thinking makes it so. Reality is filtered through perception."
  },
  {
    "id": 50,
    "text": "You can't depend on your eyes when your imagination is out of focus. Vision comes from within."
  },
  {
    "id": 51,
    "text": "Every man has his secret sorrows which the world knows not; and often we call a man cold when he is only sad."
  }
]